[Balance.Iris_PawnBalance_BigBiker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Current",TransformedNames=((TransformedName="Mother Shakti"),(TransformedName="Energy is burning."),(TransformedName="Go strong")))
PlayThroughs[1]=(DisplayName="protected executor",TransformedNames=((TransformedName="Control of mother's protection"),(TransformedName="Block cleaning is enabled."),(TransformedName="Doki's protective power")))

[Balance.Iris_PawnBalance_BigBikerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Abstract shit",TransformedNames=((TransformedName="mother's punishment"),(TransformedName="Gunsmiths"),(TransformedName="A fool's errand")))
PlayThroughs[1]=(DisplayName="Less power",TransformedNames=((TransformedName="A mother wants to be a mother"),(TransformedName="very angry"),(TransformedName="Market ruler")))

[Balance.Iris_PawnBalance_Biker AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="bicycle",TransformedNames=((TransformedName="Bicycle lighting"),(TransformedName="A spinning wheel"),(TransformedName="my mother's bike")))
PlayThroughs[1]=(DisplayName="crazy",TransformedNames=((TransformedName="Firemen"),(TransformedName="Cyclist Torque"),(TransformedName="Cyclist")))

[Balance.Iris_PawnBalance_BikerBadass AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Exit Exit",TransformedNames=((TransformedName="Biker hot bastard"),(TransformedName=" Poor cycle torque"),(TransformedName=" mother's bike")))
PlayThroughs[1]=(DisplayName="Modern motorcycle game",TransformedNames=((TransformedName="A bike ride "),(TransformedName="Biker Torgu is a very intelligent mother"),(TransformedName="Stupid mother")))

[Balance.Iris_PawnBalance_MissionPlaceholder AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Evil Knight",TransformedNames=((TransformedName="The assistant is all sloppy")))

[Balance.Iris_PawnBalance_Urea AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Uriah",TransformedNames=((TransformedName="who was involved in the war.")))

[Balance.Unique.Iris_PawnBalance_BB_Hamlock AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="comfort",TransformedNames=((TransformedName="Domestic slavery")))
PlayThroughs[1]=(DisplayName="Um, no")

[Balance.Unique.Iris_PawnBalance_BB_JohnnyAbs AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="He is my favorite player",TransformedNames=((TransformedName="The army is covered in a cloak of snails.")))
PlayThroughs[1]=(DisplayName="This is a fun game.")

[Balance.Unique.Iris_PawnBalance_BB_TonyGlutes AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="sports critic",TransformedNames=((TransformedName="girl's hijab")))
PlayThroughs[1]=(DisplayName="A rare sports critic")

[Balance.Unique.Iris_PawnBalance_SayFaceTroll AIPawnBalanceDefinition]
PlayThroughs[0]=(DisplayName="Anonymous trolls",TransformedNames=((TransformedName="The slave wore a goatskin")))
PlayThroughs[1]=(DisplayName="An unknown troll")

